Repository: superuser404notfound/Selenite
Catalog: Selenite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: The app list could not be loaded.
cs: Seznam aplikací se nepodařilo načíst.
da: App-listen kunne ikke indlæses.
de: Die App-Liste konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της λίστας εφαρμογών.
es: No se ha podido cargar la lista de aplicaciones.
fi: Sovellusluetteloa ei voitu latata.
fr: La liste des applications n'a pas pu être chargée.
hr: Popis aplikacija nije bilo moguće učitati.
hu: Az alkalmazáslistát nem sikerült betölteni.
it: Non è stato possibile caricare l'elenco delle app.
ja: アプリ一覧を読み込めませんでした。
ko: 앱 목록을 불러올 수 없습니다.
nb: Applisten kunne ikke lastes inn.
nl: De app-lijst kon niet worden geladen.
pl: Nie udało się wczytać listy aplikacji.
pt_br: Não foi possível carregar a lista de apps.
pt_pt: Não foi possível carregar a lista de aplicações.
ro: Lista de aplicații nu a putut fi încărcată.
ru: Не удалось загрузить список приложений.
sk: Zoznam aplikácií sa nepodarilo načítať.
sv: Applistan kunde inte läsas in.
tr: Uygulama listesi yüklenemedi.
uk: Не вдалося завантажити список застосунків.
zh_hans: 无法加载应用列表。
zh_hant: 無法載入應用程式清單。

source: The connection became too unstable. Try a lower bitrate or a wired network.
cs: Spojení bylo příliš nestabilní. Zkus nižší datový tok nebo kabelovou síť.
da: Forbindelsen blev for ustabil. Prøv en lavere bitrate eller et kabelforbundet netværk.
de: Die Verbindung wurde zu instabil. Versuche eine niedrigere Bitrate oder ein kabelgebundenes Netzwerk.
el: Η σύνδεση έγινε πολύ ασταθής. Δοκιμάστε χαμηλότερο ρυθμό bit ή ενσύρματο δίκτυο.
es: La conexión se ha vuelto demasiado inestable. Prueba con una tasa de bits menor o una red cableada.
fi: Yhteydestä tuli liian epävakaa. Kokeile pienempää bittinopeutta tai kiinteää verkkoa.
fr: La connexion est devenue trop instable. Essayez un débit plus faible ou un réseau filaire.
hr: Veza je postala previše nestabilna. Pokušaj niži bitrate ili žičanu mrežu.
hu: A kapcsolat túl instabillá vált. Próbálj alacsonyabb bitrátát vagy vezetékes hálózatot.
it: La connessione è diventata troppo instabile. Prova un bitrate più basso o una rete cablata.
ja: 接続が不安定になりすぎました。ビットレートを下げるか、有線ネットワークを試してください。
ko: 연결이 너무 불안정해졌습니다. 더 낮은 비트레이트나 유선 네트워크를 사용해 보세요.
nb: Tilkoblingen ble for ustabil. Prøv en lavere bitrate eller et kablet nettverk.
nl: De verbinding werd te instabiel. Probeer een lagere bitsnelheid of een kabelverbinding.
pl: Połączenie stało się za niestabilne. Spróbuj niższej przepływności lub sieci przewodowej.
pt_br: A conexão ficou muito instável. Tente uma taxa de bits mais baixa ou uma rede com fio.
pt_pt: A ligação ficou demasiado instável. Tenta uma taxa de bits mais baixa ou uma rede com fios.
ro: Conexiunea a devenit prea instabilă. Încearcă o rată de biți mai mică sau o rețea prin cablu.
ru: Соединение стало слишком нестабильным. Попробуйте снизить битрейт или использовать проводную сеть.
sk: Spojenie bolo príliš nestabilné. Skús nižší dátový tok alebo káblovú sieť.
sv: Anslutningen blev för instabil. Prova en lägre bitrate eller ett trådbundet nätverk.
tr: Bağlantı çok kararsız hale geldi. Daha düşük bir bit oranı veya kablolu ağ dene.
uk: З'єднання стало занадто нестабільним. Спробуйте знизити бітрейт або використати дротову мережу.
zh_hans: 连接变得过于不稳定。请尝试降低比特率或使用有线网络。
zh_hant: 連線變得過於不穩定。請嘗試降低位元率或使用有線網路。

source: The connection could not be set up (code %lld).
cs: Spojení se nepodařilo navázat (kód %lld).
da: Forbindelsen kunne ikke etableres (kode %lld).
de: Die Verbindung konnte nicht aufgebaut werden (Code %lld).
el: Δεν ήταν δυνατή η δημιουργία σύνδεσης (κωδικός %lld).
es: No se ha podido establecer la conexión (código %lld).
fi: Yhteyttä ei voitu muodostaa (koodi %lld).
fr: La connexion n'a pas pu être établie (code %lld).
hr: Vezu nije bilo moguće uspostaviti (kod %lld).
hu: A kapcsolatot nem sikerült létrehozni (kód: %lld).
it: Non è stato possibile stabilire la connessione (codice %lld).
ja: 接続を確立できませんでした（コード%lld）。
ko: 연결을 설정할 수 없습니다(코드 %lld).
nb: Tilkoblingen kunne ikke etableres (kode %lld).
nl: De verbinding kon niet worden opgezet (code %lld).
pl: Nie udało się ustanowić połączenia (kod %lld).
pt_br: Não foi possível estabelecer a conexão (código %lld).
pt_pt: Não foi possível estabelecer a ligação (código %lld).
ro: Conexiunea nu a putut fi stabilită (cod %lld).
ru: Не удалось установить соединение (код %lld).
sk: Spojenie sa nepodarilo nadviazať (kód %lld).
sv: Anslutningen kunde inte upprättas (kod %lld).
tr: Bağlantı kurulamadı (kod %lld).
uk: Не вдалося встановити з'єднання (код %lld).
zh_hans: 无法建立连接（代码 %lld）。
zh_hant: 無法建立連線（代碼 %lld）。

source: The connection failed during %@ (code %lld).
cs: Spojení selhalo během %1$@ (kód %2$lld).
da: Forbindelsen mislykkedes under %1$@ (kode %2$lld).
de: Die Verbindung ist bei %1$@ fehlgeschlagen (Code %2$lld).
el: Η σύνδεση απέτυχε κατά τη διάρκεια %1$@ (κωδικός %2$lld).
es: La conexión falló durante %@ (código %lld).
fi: Yhteys epäonnistui vaiheessa %1$@ (koodi %2$lld).
fr: La connexion a échoué pendant %@ (code %lld).
hr: Veza nije uspjela tijekom %1$@ (kod %2$lld).
hu: A kapcsolat meghiúsult %@ közben (kód: %lld).
it: La connessione non è riuscita durante %@ (codice %lld).
ja: %1$@中に接続が失敗しました（コード%2$lld）。
ko: %1$@ 중 연결에 실패했습니다(코드 %2$lld).
nb: Tilkoblingen mislyktes under %1$@ (kode %2$lld).
nl: De verbinding is mislukt tijdens %@ (code %lld).
pl: Połączenie nie powiodło się podczas %1$@ (kod %2$lld).
pt_br: A conexão falhou durante %1$@ (código %2$lld).
pt_pt: A ligação falhou durante %1$@ (código %2$lld).
ro: Conexiunea a eșuat în timpul %1$@ (cod %2$lld).
ru: Соединение не удалось на этапе %1$@ (код %2$lld).
sk: Spojenie zlyhalo počas %1$@ (kód %2$lld).
sv: Anslutningen misslyckades under %1$@ (kod %2$lld).
tr: %1$@ sırasında bağlantı başarısız oldu (kod %2$lld).
uk: З'єднання не вдалося на етапі %1$@ (код %2$lld).
zh_hans: 连接在 %1$@ 期间失败（代码 %2$lld）。
zh_hant: 連線在 %1$@ 期間失敗（代碼 %2$lld）。

source: The game could not be quit on the host.
cs: Hru se na hostiteli nepodařilo ukončit.
da: Spillet kunne ikke afsluttes på værten.
de: Das Spiel konnte auf dem Host nicht beendet werden.
el: Το παιχνίδι δεν μπόρεσε να κλείσει στον host.
es: El juego no se ha podido cerrar en el host.
fi: Peliä ei voitu sulkea isännässä.
fr: Le jeu n'a pas pu être fermé sur l'hôte.
hr: Igru nije bilo moguće zatvoriti na hostu.
hu: A játékot nem sikerült bezárni a hoston.
it: Non è stato possibile chiudere il gioco sull'host.
ja: ホスト側でゲームを終了できませんでした。
ko: 호스트에서 게임을 종료할 수 없었습니다.
nb: Spillet kunne ikke avsluttes på verten.
nl: Het spel kon niet worden afgesloten op de host.
pl: Nie udało się zamknąć gry na hoście.
pt_br: Não foi possível encerrar o jogo no host.
pt_pt: Não foi possível encerrar o jogo no host.
ro: Jocul nu a putut fi închis pe host.
ru: Не удалось завершить игру на хосте.
sk: Hru sa na hostiteľovi nepodarilo ukončiť.
sv: Spelet kunde inte avslutas på värden.
tr: Oyun hostta kapatılamadı.
uk: Не вдалося завершити гру на хості.
zh_hans: 无法在主机上退出游戏。
zh_hant: 無法在主機上結束遊戲。

source: The game starts as soon as the PC answers.
cs: Hra se spustí, jakmile počítač odpoví.
da: Spillet starter, så snart pc'en svarer.
de: Das Spiel startet, sobald der PC antwortet.
el: Το παιχνίδι ξεκινά μόλις απαντήσει ο PC.
es: El juego empieza en cuanto el PC responda.
fi: Peli käynnistyy, kun PC vastaa.
fr: Le jeu démarre dès que le PC répond.
hr: Igra počinje čim računalo odgovori.
hu: A játék elindul, amint a gép válaszol.
it: Il gioco si avvia non appena il PC risponde.
ja: PCが応答すると、ゲームが開始します。
ko: PC가 응답하는 즉시 게임이 시작됩니다.
nb: Spillet starter så snart pc-en svarer.
nl: Het spel start zodra de pc reageert.
pl: Gra uruchomi się, gdy komputer odpowie.
pt_br: O jogo começa assim que o PC responder.
pt_pt: O jogo começa assim que o PC responder.
ro: Jocul începe imediat ce PC-ul răspunde.
ru: Игра начнётся, как только ПК ответит.
sk: Hra sa spustí, hneď ako počítač odpovie.
sv: Spelet startar så snart pc:n svarar.
tr: PC yanıt verir vermez oyun başlar.
uk: Гра почнеться, щойно ПК відповість.
zh_hans: PC 响应后，游戏会开始。
zh_hant: PC 回應後，遊戲會開始。

source: The game was closed on the host.
cs: Hra byla na hostiteli zavřena.
da: Spillet blev lukket på værten.
de: Das Spiel wurde auf dem Host geschlossen.
el: Το παιχνίδι έκλεισε στον host.
es: El juego se ha cerrado en el host.
fi: Peli suljettiin isännässä.
fr: Le jeu a été fermé sur l'hôte.
hr: Igra je zatvorena na hostu.
hu: A host bezárta a játékot.
it: Il gioco è stato chiuso sull'host.
ja: ホスト側でゲームが終了されました。
ko: 호스트에서 게임이 종료되었습니다.
nb: Spillet ble lukket på verten.
nl: Het spel is afgesloten op de host.
pl: Gra została zamknięta na hoście.
pt_br: O jogo foi encerrado no host.
pt_pt: O jogo foi encerrado no host.
ro: Jocul a fost închis pe host.
ru: Игра была закрыта на хосте.
sk: Hra bola na hostiteľovi zatvorená.
sv: Spelet stängdes på värden.
tr: Oyun hostta kapatıldı.
uk: Гру було закрито на хості.
zh_hans: 游戏已在主机上关闭。
zh_hant: 遊戲已在主機上關閉。

source: The host could not be reached. Check that it is on and connected to the network.
cs: Hostitele se nepodařilo zastihnout. Zkontroluj, že je zapnutý a připojený k síti.
da: Værten kunne ikke nås. Kontrollér, at den er tændt og forbundet til netværket.
de: Der Host ist nicht erreichbar. Prüfe, ob er eingeschaltet und mit dem Netzwerk verbunden ist.
el: Δεν ήταν δυνατή η επικοινωνία με τον host. Ελέγξτε αν είναι ενεργοποιημένος και συνδεδεμένος στο δίκτυο.
es: No se ha podido contactar con el host. Comprueba que esté encendido y conectado a la red.
fi: Isäntään ei saatu yhteyttä. Tarkista, että se on päällä ja yhteydessä verkkoon.
fr: Impossible d'atteindre l'hôte. Vérifiez qu'il est allumé et connecté au réseau.
hr: Host nije dostupan. Provjeri je li uključen i povezan s mrežom.
hu: A host nem volt elérhető. Ellenőrizd, hogy be van-e kapcsolva, és csatlakozik-e a hálózathoz.
it: Non è stato possibile contattare l'host. Controlla che sia acceso e connesso alla rete.
ja: ホストに接続できませんでした。電源が入っていて、ネットワークに接続されているか確認してください。
ko: 호스트에 연결할 수 없습니다. 전원이 켜져 있고 네트워크에 연결되어 있는지 확인하세요.
nb: Verten kunne ikke nås. Kontroller at den er på og tilkoblet nettverket.
nl: De host kon niet worden bereikt. Controleer of deze aan staat en met het netwerk is verbonden.
pl: Nie udało się połączyć z hostem. Sprawdź, czy jest włączony i podłączony do sieci.
pt_br: Não foi possível contatar o host. Verifique se ele está ligado e conectado à rede.
pt_pt: Não foi possível contactar o host. Verifica se está ligado e tem ligação à rede.
ro: Host-ul nu a putut fi contactat. Verifică dacă este pornit și conectat la rețea.
ru: Не удалось связаться с хостом. Проверьте, что он включён и подключён к сети.
sk: Hostiteľa sa nepodarilo zastihnúť. Skontroluj, či je zapnutý a pripojený k sieti.
sv: Värden kunde inte nås. Kontrollera att den är påslagen och ansluten till nätverket.
tr: Hosta erişilemedi. Açık ve ağa bağlı olduğunu kontrol et.
uk: Не вдалося зв'язатися з хостом. Перевірте, що він увімкнений і підключений до мережі.
zh_hans: 无法连接到主机。请检查它是否已开机并连接到网络。
zh_hant: 無法連線到主機。請檢查它是否已開機並連接到網路。

source: The host could not convert the picture for streaming.
cs: Hostitel nemohl převést obraz pro streamování.
da: Værten kunne ikke konvertere billedet til streaming.
de: Der Host konnte das Bild nicht für das Streaming umwandeln.
el: Ο host δεν μπόρεσε να μετατρέψει την εικόνα για streaming.
es: El host no ha podido convertir la imagen para el streaming.
fi: Isäntä ei voinut muuntaa kuvaa striimausta varten.
fr: L'hôte n'a pas pu convertir l'image pour le streaming.
hr: Host nije mogao pretvoriti sliku za streaming.
hu: A host nem tudta átkonvertálni a képet a streameléshez.
it: L'host non è riuscito a convertire l'immagine per lo streaming.
ja: ホストが映像をストリーミング用に変換できませんでした。
ko: 호스트가 영상을 스트리밍용으로 변환할 수 없었습니다.
nb: Verten kunne ikke konvertere bildet for streaming.
nl: De host kon het beeld niet converteren voor streaming.
pl: Host nie mógł przekonwertować obrazu do streamingu.
pt_br: O host não conseguiu converter a imagem para o streaming.
pt_pt: O host não conseguiu converter a imagem para o streaming.
ro: Host-ul nu a putut converti imaginea pentru streaming.
ru: Хост не смог преобразовать изображение для стриминга.
sk: Hostiteľ nemohol skonvertovať obraz na streamovanie.
sv: Värden kunde inte konvertera bilden för streaming.
tr: Host, görüntüyü yayın için dönüştüremedi.
uk: Хост не зміг перетворити зображення для стримінгу.
zh_hans: 主机无法转换用于串流的画面。
zh_hant: 主機無法轉換用於串流的畫面。

source: The host declined pairing: %@
cs: Hostitel odmítl párování: %@
da: Værten afviste parring: %@
de: Der Host hat das Koppeln abgelehnt: %@
el: Ο host απέρριψε τη σύζευξη: %@
es: El host ha rechazado la vinculación: %@
fi: Isäntä hylkäsi pariutuksen: %@
fr: L'hôte a refusé l'association : %@
hr: Host je odbio uparivanje: %@
hu: A host elutasította a párosítást: %@
it: L'host ha rifiutato l'associazione: %@
ja: ホストがペアリングを拒否しました: %@
ko: 호스트가 페어링을 거부했습니다: %@
nb: Verten avslo parring: %@
nl: De host heeft het koppelen geweigerd: %@
pl: Host odrzucił parowanie: %@
pt_br: O host recusou o emparelhamento: %@
pt_pt: O host recusou o emparelhamento: %@
ro: Host-ul a refuzat împerecherea: %@
ru: Хост отклонил запрос на сопряжение: %@
sk: Hostiteľ odmietol párovanie: %@
sv: Värden avböjde parkoppling: %@
tr: Host eşleştirmeyi reddetti: %@
uk: Хост відхилив запит на парування: %@
zh_hans: 主机拒绝了配对：%@
zh_hant: 主機拒絕了配對：%@

source: The host did not answer. Check the address and that Sunshine is running.
cs: Hostitel neodpověděl. Zkontroluj adresu a jestli běží Sunshine.
da: Værten svarede ikke. Kontrollér adressen, og om Sunshine kører.
de: Der Host antwortet nicht. Prüfe die Adresse und ob Sunshine läuft.
el: Ο host δεν απάντησε. Ελέγξτε τη διεύθυνση και αν το Sunshine εκτελείται.
es: El host no ha respondido. Comprueba la dirección y que Sunshine esté en ejecución.
fi: Isäntä ei vastannut. Tarkista osoite ja että Sunshine on käynnissä.
fr: L'hôte n'a pas répondu. Vérifiez l'adresse et que Sunshine est en cours d'exécution.
hr: Host ne odgovara. Provjeri adresu i je li Sunshine pokrenut.
hu: A host nem válaszolt. Ellenőrizd a címet, és hogy fut-e a Sunshine.
it: L'host non ha risposto. Controlla l'indirizzo e che Sunshine sia in esecuzione.
ja: ホストが応答しませんでした。アドレスとSunshineが実行されているか確認してください。
ko: 호스트가 응답하지 않았습니다. 주소와 Sunshine이 실행 중인지 확인하세요.
nb: Verten svarte ikke. Kontroller adressen og at Sunshine kjører.
nl: De host heeft niet gereageerd. Controleer het adres en of Sunshine actief is.
pl: Host nie odpowiedział. Sprawdź adres i czy Sunshine jest uruchomione.
pt_br: O host não respondeu. Verifique o endereço e se o Sunshine está em execução.
pt_pt: O host não respondeu. Verifica o endereço e se o Sunshine está em execução.
ro: Host-ul nu a răspuns. Verifică adresa și dacă Sunshine este în execuție.
ru: Хост не отвечает. Проверьте адрес и убедитесь, что Sunshine запущен.
sk: Hostiteľ neodpovedal. Skontroluj adresu a či beží Sunshine.
sv: Värden svarade inte. Kontrollera adressen och att Sunshine körs.
tr: Host yanıt vermedi. Adresi ve Sunshine'in çalıştığını kontrol et.
uk: Хост не відповідає. Перевірте адресу і чи запущено Sunshine.
zh_hans: 主机没有响应。请检查地址，并确认 Sunshine 正在运行。
zh_hant: 主機沒有回應。請檢查位址，並確認 Sunshine 正在執行。

source: The host ended the stream right after it started.
cs: Hostitel ukončil stream hned po jeho spuštění.
da: Værten afsluttede streamen, lige efter den startede.
de: Der Host hat den Stream direkt nach dem Start beendet.
el: Ο host έκλεισε το stream αμέσως μετά την εκκίνησή του.
es: El host ha finalizado el stream justo después de empezar.
fi: Isäntä päätti striimin heti sen alettua.
fr: L'hôte a mis fin au flux juste après son démarrage.
hr: Host je prekinuo stream odmah nakon što je počeo.
hu: A host leállította a streamet közvetlenül az indítás után.
it: L'host ha terminato lo stream subito dopo l'avvio.
ja: ホストが開始直後にストリームを終了しました。
ko: 호스트가 시작 직후 스트림을 종료했습니다.
nb: Verten avsluttet streamen like etter at den startet.
nl: De host heeft de stream direct na de start beëindigd.
pl: Host zakończył stream natychmiast po jego rozpoczęciu.
pt_br: O host encerrou o stream logo após o início.
pt_pt: O host encerrou o stream logo após o início.
ro: Host-ul a încheiat stream-ul imediat după ce a început.
ru: Хост завершил стрим сразу после его начала.
sk: Hostiteľ ukončil stream hneď po jeho spustení.
sv: Värden avslutade streamen direkt efter att den startade.
tr: Host, yayını başladıktan hemen sonra sonlandırdı.
uk: Хост завершив стрім відразу після початку.
zh_hans: 主机在串流开始后立即将其结束。
zh_hant: 主機在串流開始後立即將其結束。

source: The host refused to start the game: %@
cs: Hostitel odmítl spustit hru: %@
da: Værten afviste at starte spillet: %@
de: Der Host hat den Spielstart abgelehnt: %@
el: Ο host αρνήθηκε να ξεκινήσει το παιχνίδι: %@
es: El host se ha negado a iniciar el juego: %@
fi: Isäntä kieltäytyi käynnistämästä peliä: %@
fr: L'hôte a refusé de démarrer le jeu : %@
hr: Host je odbio pokrenuti igru: %@
hu: A host megtagadta a játék elindítását: %@
it: L'host ha rifiutato di avviare il gioco: %@
ja: ホストがゲームの開始を拒否しました: %@
ko: 호스트가 게임 시작을 거부했습니다: %@
nb: Verten avslo å starte spillet: %@
nl: De host heeft geweigerd het spel te starten: %@
pl: Host odmówił uruchomienia gry: %@
pt_br: O host recusou iniciar o jogo: %@
pt_pt: O host recusou iniciar o jogo: %@
ro: Host-ul a refuzat să pornească jocul: %@
ru: Хост отказался запустить игру: %@
sk: Hostiteľ odmietol spustiť hru: %@
sv: Värden vägrade starta spelet: %@
tr: Host oyunu başlatmayı reddetti: %@
uk: Хост відмовився запустити гру: %@
zh_hans: 主机拒绝启动游戏：%@
zh_hant: 主機拒絕啟動遊戲：%@

source: The host stopped the stream because protected content was on screen.
cs: Hostitel zastavil stream, protože na obrazovce byl chráněný obsah.
da: Værten stoppede streamen, fordi der var beskyttet indhold på skærmen.
de: Der Host hat den Stream gestoppt, weil geschützte Inhalte angezeigt wurden.
el: Ο host διέκοψε το stream επειδή υπήρχε προστατευμένο περιεχόμενο στην οθόνη.
es: El host ha detenido el stream porque había contenido protegido en pantalla.
fi: Isäntä pysäytti striimin, koska näytöllä oli suojattua sisältöä.
fr: L'hôte a arrêté le flux car du contenu protégé était affiché.
hr: Host je zaustavio stream jer je na zaslonu bio zaštićeni sadržaj.
hu: A host leállította a streamet, mert védett tartalom volt a képernyőn.
it: L'host ha interrotto lo stream perché sullo schermo era presente contenuto protetto.
ja: 保護されたコンテンツが表示されていたため、ホストがストリームを停止しました。
ko: 보호된 콘텐츠가 화면에 표시되어 호스트가 스트림을 중지했습니다.
nb: Verten stoppet streamen fordi beskyttet innhold ble vist på skjermen.
nl: De host heeft de stream gestopt omdat er beveiligde inhoud op het scherm stond.
pl: Host zatrzymał stream, ponieważ na ekranie były treści chronione.
pt_br: O host interrompeu o stream porque havia conteúdo protegido na tela.
pt_pt: O host interrompeu o stream porque havia conteúdo protegido no ecrã.
ro: Host-ul a oprit stream-ul pentru că pe ecran era conținut protejat.
ru: Хост остановил стрим, потому что на экране был защищённый контент.
sk: Hostiteľ zastavil stream, pretože na obrazovke bol chránený obsah.
sv: Värden stoppade streamen eftersom skyddat innehåll visades på skärmen.
tr: Host, ekranda korumalı içerik olduğu için yayını durdurdu.
uk: Хост зупинив стрім, тому що на екрані був захищений контент.
zh_hans: 由于屏幕上显示了受保护的内容，主机已停止串流。
zh_hant: 由於畫面上顯示了受保護的內容，主機已停止串流。

source: The host took too long to answer.
cs: Hostiteli trvalo odpovědět příliš dlouho.
da: Værten svarede for sent.
de: Der Host hat zu lange nicht geantwortet.
el: Ο host καθυστέρησε υπερβολικά να απαντήσει.
es: El host ha tardado demasiado en responder.
fi: Isännän vastaus kesti liian pitkään.
fr: L'hôte a pris trop de temps à répondre.
hr: Hostu je trebalo previše vremena da odgovori.
hu: A host túl lassan válaszolt.
it: L'host ha impiegato troppo tempo a rispondere.
ja: ホストの応答に時間がかかりすぎました。
ko: 호스트가 응답하는 데 너무 오래 걸렸습니다.
nb: Verten svarte for sent.
nl: De host deed er te lang over om te reageren.
pl: Host odpowiadał za długo.
pt_br: O host demorou muito a responder.
pt_pt: O host demorou demasiado tempo a responder.
ro: Host-ul a întârziat prea mult să răspundă.
ru: Хост слишком долго не отвечал.
sk: Hostiteľovi trvalo odpovedať príliš dlho.
sv: Värden svarade för sent.
tr: Host yanıt vermesi çok uzun sürdü.
uk: Хост занадто довго не відповідав.
zh_hans: 主机响应时间过长。
zh_hant: 主機回應時間過長。

source: The PIN did not match. Try again with the new PIN.
cs: PIN nesouhlasí. Zkus to znovu s novým PINem.
da: PIN'en matchede ikke. Prøv igen med den nye PIN.
de: Die PIN stimmt nicht. Versuche es mit der neuen PIN.
el: Το PIN δεν ταιριάζει. Δοκιμάστε ξανά με το νέο PIN.
es: El PIN no coincide. Vuelve a intentarlo con el nuevo PIN.
fi: PIN-koodi ei täsmännyt. Yritä uudelleen uudella PIN-koodilla.
fr: Le code PIN ne correspond pas. Réessayez avec le nouveau PIN.
hr: PIN se ne podudara. Pokušaj ponovno s novim PIN-om.
hu: A PIN nem egyezett. Próbáld újra az új PIN-nel.
it: Il PIN non corrisponde. Riprova con il nuovo PIN.
ja: PINが一致しませんでした。新しいPINで再試行してください。
ko: PIN이 일치하지 않았습니다. 새 PIN으로 다시 시도하세요.
nb: PIN-en stemte ikke. Prøv igjen med den nye PIN-en.
nl: De pincode kwam niet overeen. Probeer het opnieuw met de nieuwe pincode.
pl: PIN się nie zgadza. Spróbuj ponownie z nowym PIN-em.
pt_br: O PIN não correspondeu. Tente novamente com o novo PIN.
pt_pt: O PIN não correspondeu. Tenta novamente com o novo PIN.
ro: PIN-ul nu s-a potrivit. Încearcă din nou cu noul PIN.
ru: PIN не совпал. Попробуйте снова с новым PIN.
sk: PIN sa nezhoduje. Skús to znova s novým PINom.
sv: PIN-koden stämde inte. Försök igen med den nya PIN-koden.
tr: PIN uyuşmadı. Yeni PIN ile tekrar dene.
uk: PIN не збігся. Спробуйте знову з новим PIN.
zh_hans: PIN 不匹配。请使用新的 PIN 重试。
zh_hant: PIN 不符。請使用新的 PIN 重試。

source: Top
cs: Nahoře
de: Oben
el: Πάνω
es: Arriba
fi: Yläosa
fr: Haut
hr: Gore
hu: Fent
it: Alto
ja: 上
ko: 위
nb: Topp
nl: Boven
pl: Góra
pt_br: Cima
pt_pt: Cima
ro: Sus
ru: Сверху
sk: Hore
sv: Topp
tr: Üst
uk: Зверху
zh_hans: 上
zh_hant: 上

source: Top and bottom
cs: Nahoře a dole
da: Top og bund
de: Oben und unten
el: Πάνω και κάτω
es: Arriba y abajo
fi: Yläosa ja alaosa
fr: Haut et bas
hr: Gore i dolje
hu: Fent és lent
it: Sopra e sotto
ja: 上下並び
ko: 상하 분할
nb: Topp og bunn
nl: Boven en onder
pl: Góra i dół
pt_br: Cima e baixo
pt_pt: Cima e baixo
ro: Unul sub altul
ru: Сверху и снизу
sk: Hore a dole
sv: Topp och botten
tr: Üst ve Alt
uk: Зверху і знизу
zh_hans: 上下并排
zh_hant: 上下並排

source: Try again
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Újra
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Повторить
sk: Skúsiť znovu
sv: Försök igen
tr: Tekrar Dene
uk: Спробувати знову
zh_hans: 重试
zh_hant: 重試

source: Unrecoverable frames
cs: Vadné snímky
da: Defekte frames
de: Defekte Frames
el: Χαλασμένα καρέ
es: Fotogramas rotos
fi: Vialliset framet
fr: Images cassées
hr: Oštećeni kadrovi
hu: Hibás képkockák
it: Frame corrotti
ja: 復元不能フレーム
ko: 복구 불가 프레임
nb: Defekte frames
nl: Defecte frames
pl: Błędne klatki
pt_br: Quadros com erro
pt_pt: Imagens com erro
ro: Cadre corupte
ru: Битые кадры
sk: Chybné snímky
sv: Trasiga frames
tr: Bozuk Kareler
uk: Биті кадри
zh_hans: 无法恢复的帧
zh_hant: 無法復原的影格
